{
  "nav": {
    "about": "Sobre mí",
    "portfolio": "Portafolio",
    "contact": "Contáctame"
  },
  "header": {
    "main": {
      "back": "AriaDev FullStack",
      "front": "*Desarrollo, diseño *web & *apps"
    },
    "about": {
      "back": "Trabajo en equipo",
      "front": "Aplico *soluciones *modernas & eficaces"
    },
    "portfolio": {
      "back": "Conoce mi trabajo",
      "front": "Descubre todos los *proyectos que he realizado"
    },
    "contact": {
      "back": "Generemos resultados",
      "front": "Contáctame para hacer *realidad tus proyectos"
    }
  },
  "change_lang": "en",
  "presentation": {
    "title": "Hola, soy Aria",
    "name": "Alessandro Fernandez",
    "phrase": "Me apasionan las herramientas digitales para servir a los usuarios.",
    "description": "Soy desarrollador Full Stack con experiencia en aplicaciones web front-end y back-end, así como en el desarrollo de aplicaciones móviles y bases de datos, me apasiona aprender nuevas tecnologías y me gusta el diseño.",
    "habilities": {
      "0": "Desarrollador Full Stack con 1 año de experiencia en el diseño y desarrollo de aplicaciones web y móviles.",
      "1": "Experiencia en tecnologías front-end como HTML, CSS y JavaScript, garantizando una experiencia de usuario óptima y adaptable.",
      "2": "Conocimientos en back-end utilizando lenguajes como Node.js, Python o PHP, gestionando bases de datos y arquitecturas de servidores.",
      "3": "Diseño de interfaces de usuario atractivas y funcionales, colaborando con equipos de diseño para lograr la identidad visual deseada.",
      "4": "Habilidades en pruebas y depuración, garantizando la calidad y el rendimiento de las aplicaciones.",
      "5": "Experiencia en la creación y mantenimiento de aplicaciones móviles utilizando frameworks como React Native.",
      "6": "Conocimientos en sistemas de gestión de contenidos (CMS) y bases de datos, facilitando la administración y organización de la información.",
      "7": "Capacidad para aprender nuevas tecnologías y adaptarse rápidamente a los cambios en el mundo del desarrollo web.",
      "8": "Habilidades de gestión de proyectos, coordinando y supervisando equipos multidisciplinarios para el éxito de los proyectos.",
      "9": "Valores como la multitarea, resolución de problemas, buena comunicación, atención al detalle y curiosidad para investigar, contribuyendo a un ambiente de trabajo eficiente y colaborativo."
    }
  }
}
